dict_string = {

    "Зв'язок 💬": {
        "en": "Communication 💬",
        "uk": "Зв'язок 💬"
    },

    "Підтримка": {
        "en": "Support",
        "uk": "Підтримка"
    },

    "Пропозиція або Ідея": {
        "en": "Proposal or Idea",
        "uk": "Пропозиція або Ідея"
    },

    "Оберіть вам потрібна підтримка, чи у вас є ідея?": {
        "en": "Choose the support you need or have an idea?",
        "uk": "Оберіть вам потрібна підтримка, чи у вас є ідея?"
    },

    "Введіть повідомлення": {
        "en": "Enter a message",
        "uk": "Введіть повідомлення"
    },


    'Запуск ✈': {
        "en": "Launch ✈",
        "uk": 'Запуск ✈'
    },

    "Ручний режим": {
        "en": "Manual mode",
        "uk": "Ручний режим"
    },

    "Налаштування": {
        "en": "Settings ⚙",
        "uk": "Налаштування ⚙"
    },

    "Мої улюблені цитати 📝💖": {
        "en": "My favorite quotes 📝💖",
        "uk": "Мої улюблені цитати 📝💖"
    },

    "Зупинити ❌": {
        "en": "Stop ❌",
        "uk": "Зупинити ❌"
    },

    "Зупинено ⏱❌": {
        "en": "Stopped ⏱❌",
        "uk": "Зупинено ⏱❌"
    },

    "Привіт, це бот, якого задача мотивувати тебе В налаштуваннях можеш налаштувати систему сповіщень або інше": {
        "en": "Hello, this is a bot whose task is to motivate you. In the settings, you can set up a notification system or something else",
        "uk": "Привіт, це бот, якого задача мотивувати тебе В налаштуваннях можеш налаштувати систему сповіщень або інше"
    },

    "Запустилося✅\n По стандарту, буде відправляти кожні пів години одну цитату, можете змінити в налаштуваннях": {
        "en": "It has started ✅\n By default, it will send one quote every half hour, you can change it in the settings",
        "uk": "Запустилося✅\n По стандарту, буде відправляти кожні пів години одну цитату, можете змінити в налаштуваннях"
    },

    "Добавити в улюблені 📝": {
        "en": "Add to favorites 📝",
        "uk": "Добавити в улюблені 📝"
    },

    "Головне меню": {
        "en": "main menu",
        "uk": "Головне меню"
    },

    "Назад ⏪": {
        "en": "Back ⏪",
        "uk": "Назад ⏪"
    },


    "Успішно добавленно 📝✅": {
        "en": "Successfully added 📝 ✅",
        "uk": "Успішно добавленно 📝✅"
    },

    "Видалити з улюблених ❌": {
        "en": "Remove from favorites ❌",
        "uk": "Видалити з улюблених ❌"
    },

    "Ви нічого не добавили 😕": {
        "en": "You haven't added anything 😕",
        "uk": "Ви нічого не добавили 😕"
    },

    "Видалено 🗑✅": {
        "en": "Removed 🗑 ✅",
        "uk": "Видалено 🗑✅"
    },



    "Час відправки цитати ⏱": {
        "en": "Quote sending time ⏱",
        "uk": "Час відправки цитати ⏱"
    },

    "Категорія 🧾": {
        "en": "Category 🧾",
        "uk": "Категорія 🧾"
    },

    "Мова": {
        "en": "Language",
        "uk": "Мова"
    },


    "години": {
        "en": "hours",
        "uk": "години"
    },

    "Оберіть через скільки часу вам відправляти": {
        "en": "Choose after how long to ship",
        "uk": "Оберіть через скільки часу вам відправляти"
    },


    "Налаштування оновлені ✅": {
        "en": "Settings updated ✅",
        "uk": "Налаштування оновлені ✅"
    },

    "з Книг 📚": {
        "en": "from Books 📚",
        "uk": "з Книг 📚"
    },

    "з Фільмів 🎬": {
        "en": "from Movies 🎬",
        "uk": "з Фільмів 🎬"
    },

    "Відомих людей": {
        "en": "Famous people",
        "uk": "Відомих людей"
    },

    "Всі": {
        "en": "All",
        "uk": "Всі"
    },

    "Оберіть категорію цитат": {
        "en": "Select a quote category",
        "uk": "Оберіть категорію цитат"
    },

    "Оберіть мову": {
        "en": "Choose a language",
        "uk": "Оберіть мову"
    }
}